[{
  "ID": "63435011aa5e4775513e70e7",
  "Title": "Una plataforma para el desarrollo sostenible del país",
  "Published_Date": "2022-10-10T19:21:38Z",
  "Cover_Image": "wix:image://v1/18da1d_3ccdfdf248ff4b25a6fb24fa3c970525~mv2.png/18da1d_3ccdfdf248ff4b25a6fb24fa3c970525~mv2.png#originWidth=1748&originHeight=1240",
  "Categories": ["602d8b13ac86fb00599929e8"],
  "Main_Category": "602d8b13ac86fb00599929e8",
  "Plain_Content": "Con motivo del séptimo aniversario del acuerdo que dio origen a los Objetivos de Desarrollo Sostenible, compartimos algunas reflexiones del presidente de nuestra asociación. ¿Dónde está Argentina hoy? ¿Qué implican los ODS para un país como el nuestro? ¿Qué desafíos tenemos por delante? ¿Cuál es el rol de los jóvenes? Hace algunas semanas se cumplieron siete años de un acuerdo histórico entre los 193 países miembros de la Organización de Naciones Unidas. Allí se trazaron 17 objetivos y 169 metas para cumplir en un plazo de 15 años. La Agenda 2030 para el desarrollo sostenible no solo es un acuerdo entre partes, sino también una plataforma de acción concreta para el crecimiento económico, social y político de cada nación. Pero, ¿dónde estamos parados hoy? ¿Qué implican los ODS para el desarrollo de nuestro país? ¿Suponen una bajada ideológica proveniente de las Naciones Unidas? ¿Cuál es el rol que nos toca a los jóvenes en todo esto? Veamos. Una dura realidad. Una oportunidad de encarrilarse Desde 2015, año de la firma del acuerdo, hasta la actualidad han cambiado muchas cosas en nuestro país. Sequías, crisis internacionales, ausencia de planificación estratégica, guerras y hasta una pandemia han alterado en un sinfín de ocasiones el desarrollo nacional y, principalmente, la vida cotidiana de cada argentino y argentina. La realidad lastima por donde se la mire y no hay tiempo que perder para la mitad de la población que (sobre)vive diariamente sin proyección a futuro más que pensar en cómo arreglárselas para llevar un plato de comida a la mesa la próxima semana y, en algunos casos, la noche siguiente. Lo paradójico de la situación es que, a pesar de este diagnóstico desfavorable y poco tranquilizador, la Argentina presenta –como históricamente nos hemos acostumbrado a escuchar– una gran lista de recursos naturales y académicos. Así, aunque las condiciones sociales pondrían de rodillas a cualquier país del mundo, esos recursos continúan siendo una fuente de expectativas para recobrar una senda de desarrollo que no deje a nadie atrás, tal y como reza el acuerdo firmado por nuestro país en 2015. Las condiciones iniciales más relevantes que posee la Argentina para enderezar su vía al desarrollo sostenible son sus recursos naturales, tal como se suele reiterar una y mil veces en medios y discursos. No descubrimos nada nuevo al enumerar la fuente de miles de millones de dólares que el país posee debajo de su suelo, no solo a nivel agrícola sino también minero y energético y, en su plataforma marina, a nivel pesquero. Pero más allá de todo eso contamos con un recurso invaluable: una juventud pujante, con ideas y preparada para la toma de decisiones. Una juventud preparada La educación ha sufrido grandes daños en los últimos años a causa de la pandemia y del bajo nivel educativo de los alumnos y alumnas. Los datos arrojados por las Pruebas Aprender 2021 nos brinda un acercamiento a esta triste realidad de una nación que supo formar grandes cuadros académicos y líderes en otros tiempos más prósperos. Sin embargo, esta situación tan conflictiva en los primeros años de educación básica no se percibe en el ámbito universitario, que aún sigue siendo el principal responsable del ascenso social argentino y que continúa aumentando su calidad en cada una de las áreas de enseñanza. Incluso ante este panorama tan adverso, se siguen formando profesionales en diversos rubros que, como semillas, se encuentran germinando a lo largo y ancho del territorio nacional. Esta juventud que se encuentra con el dilema de desarrollarse en el país o emigrar aguarda por una guía, una hoja de ruta que permita creer en un futuro mejor y sentar las bases para las futuras generaciones que precisarán aún más que la actual de ese rumbo. De ese fin centrado en valores que fueron, desde hace 40 años, la base de toda construcción nacional. Con defectos, claro, pero que no hubo ni debe haber discrepancias: la democracia. Una brújula ante la tormenta Esta guía, esta hoja de ruta que todos y todas debemos firmar, como lo hicieron hace siete años los/as gobernantes que representaban a sus naciones, son los Objetivos de Desarrollo Sostenible. Esos 17 puntos básicos, una vez leídos y entendidos, son una oportunidad única de unidad nacional y de perseguir un propósito: el verdadero desarrollo sostenible argentino. Esto no se trata de un capricho ni de creer en las relaciones internacionales a ciegas. Estas metas tocan 17 puntos básicos de entendimiento, que cada país debe construir de acuerdo a sus intereses y posibilidades. Pero esperemos un poco. ¿Hacer esto no es poner en riesgo la independencia nacional y entregarse a los intereses internacionales? Para nada. Estos puntos firmados por la Argentina son, como dije previamente, una simple hoja de ruta y depende de nosotros darle un contenido apropiado para cada territorio provincial y local, entendiendo que el fin de ese camino es el de acabar con la pobreza, eliminar las desigualdades, brindar puntos de inicio básicos para cada habitante, educar a nuestros hijos e hijas con altos estándares y sin importar el origen socioeconómico o geográfico, generar empleo decente en función de un desarrollo económico sostenible en un medioambiente sano y con instituciones sólidas. ¿acaso no se trata de lo que todos buscamos? ¿acaso no es parte fundamental de cada discurso o promesa de campaña que hemos escuchado? Como ciudadanos perseguimos estos ideales desde que nacemos, el inconsciente colectivo nos hace elegir la opción A o B de acuerdo al camino que consideramos mejor de acuerdo a esas metas mencionadas. Un plan para el desarrollo sostenible Acá nos encontramos frente a un plan, el que precisa de cada uno de nosotros y nosotras para, mediante el consenso y el debate, trazar de una vez por todas el tablero en el que debemos jugar y pensar. No es lo mismo jugar en una cancha de futbol 11 y luego de cuatro años querer llevar adelante el mismo deporte pero en una cancha de tenis. Generar previsión en las decisiones políticas y en el campo de juego es un primer paso, pero no por eso poco importante. Cada sector de nuestro país necesita conocer las reglas y que estas no se cambien para poder decidir racionalmente qué estrategia es la mejor. No es una cuestión de fe. Entendemos que cada grupo persigue objetivos que en algunos casos son contradictorios. El desarrollo de uno es en desmedro del otro, pero de eso se trata la toma de decisiones: de mediar, de arbitrar con justicia para que ningún grupo social se quede afuera de la riqueza que se genera por el fruto del trabajo y las ideas de cada ciudadano y ciudadana del país. Pongamos manos a la obra Es por esa razón que de aquí en más y en entregas mensuales, iremos dándole forma y contenido a cada Objetivo de Desarrollo Sostenible con el fin de generar esa agenda a debatir socialmente, convocando a sectores y conocedores de cada temática para construir ese plan, esa hoja de ruta de desarrollo sostenible que nos falta, pactar ese campo de juego que ya conocemos sus aristas pero que siguen siendo permeables y poco claras. Nos quedan siete años para el 2030. La meta se va acercando y nos falta mucho por pensar y construir. Pongámonos en marcha y asumamos ese compromiso, porque este país es hermoso y hay lugar para cada ciudadano y ciudadana. Pongamos manos a la obra que estamos a tiempo y esto recién empieza.",
  "Rich_Content": {},
  "Excerpt": "Con motivo del séptimo aniversario del acuerdo que originó los ODS, compartimos algunas reflexiones del presidente de nuestra asociación.",
  "Hashtags": [],
  "View_Count": 233,
  "Like_Count": 0,
  "Comment_Count": 0,
  "Featured": false,
  "Pinned": false,
  "Last_Published_Date": "2022-10-11T02:17:40Z",
  "Cover_Image_Displayed": true,
  "Post_Page_URL": "/post/una-plataforma-para-el-desarrollo-sostenible-del-pais",
  "Language": "es",
  "Translation_ID": "",
  "Time_To_Read": 5,
  "Related_Posts": ["602d88f66f282a005973b408"],
  "Tags": [],
  "Author": "18da1da8-7511-44ec-83cb-e677a62681a8",
  "Internal ID": "63435011aa5e4775513e70e7",
  "Slug": "una-plataforma-para-el-desarrollo-sostenible-del-pais",
  "PaidPlans": []
},
{
  RICH_CONTENT_ALV: {
    "nodes": [
      {
        "type": "HEADING",
        "id": "foo",
        "nodes": [
          {
            "type": "TEXT",
            "id": "",
            "nodes": [],
            "textData": {
              "text": "Con motivo del séptimo aniversario del acuerdo que dio origen a los Objetivos de Desarrollo Sostenible, compartimos algunas reflexiones del presidente de nuestra asociación. ¿Dónde está Argentina hoy? ¿Qué implican los ODS para un país como el nuestro? ¿Qué desafíos tenemos por delante? ¿Cuál es el rol de los jóvenes?",
              "decorations": []
            }
          }
        ],
        "headingData": {
          "level": 3,
          "textStyle": {
            "textAlignment": "LEFT"
          },
          "indentation": 0
        }
      },
      {
        "paragraphData": {
          "textStyle": {
            "textAlignment": "LEFT",
            "lineHeight": "1.5"
          },
          "indentation": 0
        },
        "style": {
          "paddingTop": "0",
          "paddingBottom": "0"
        },
        "id": "adijb",
        "nodes": [],
        "type": "PARAGRAPH"
      },
      {
        "style": {
          "paddingTop": "0",
          "paddingBottom": "0"
        },
        "id": "8p5ts",
        "nodes": [],
        "imageData": {
          "image": {
            "src": {
              "id": "18da1d_3ccdfdf248ff4b25a6fb24fa3c970525~mv2.png"
            },
            "width": 1748,
            "height": 1240
          },
          "disableDownload": false,
          "caption": "Fuente: Nodocios",
          "link": {
            "url": "https://nodocios.com.ar/cual-es-el-nivel-de-compromiso-de-argentina-con-los-ods/",
            "target": "BLANK"
          },
          "disableExpand": false,
          "containerData": {
            "width": {
              "size": "CONTENT"
            },
            "alignment": "CENTER",
            "spoiler": {
              "enabled": false
            },
            "textWrap": true
          }
        },
        "type": "IMAGE"
      },
      {
        "paragraphData": {
          "textStyle": {
            "textAlignment": "AUTO",
            "lineHeight": "1.5"
          },
          "indentation": 0
        },
        "style": {
          "paddingTop": "0",
          "paddingBottom": "0"
        },
        "id": "684tk",
        "nodes": [],
        "type": "PARAGRAPH"
      },
      {
        "paragraphData": {
          "textStyle": {
            "textAlignment": "LEFT",
            "lineHeight": "1.5"
          },
          "indentation": 0
        },
        "style": {
          "paddingTop": "0",
          "paddingBottom": "0"
        },
        "id": "2e3k",
        "nodes": [
          {
            "type": "TEXT",
            "id": "",
            "nodes": [],
            "textData": {
              "text": "Hace algunas semanas se cumplieron siete años de un acuerdo histórico entre los 193 países miembros de la Organización de Naciones Unidas. Allí se trazaron 17 objetivos y 169 metas para cumplir en un plazo de 15 años. La Agenda 2030 para el desarrollo sostenible no solo es un acuerdo entre partes, sino también una plataforma de acción concreta para el crecimiento económico, social y político de cada nación. Pero, ¿dónde estamos parados hoy? ¿Qué implican los ODS para el desarrollo de nuestro país? ¿Suponen una bajada ideológica proveniente de las Naciones Unidas? ¿Cuál es el rol que nos toca a los jóvenes en todo esto? Veamos.",
              "decorations": []
            }
          }
        ],
        "type": "PARAGRAPH"
      },
      {
        "paragraphData": {
          "textStyle": {
            "textAlignment": "AUTO",
            "lineHeight": "1.5"
          },
          "indentation": 0
        },
        "style": {
          "paddingTop": "0",
          "paddingBottom": "0"
        },
        "id": "8ftda",
        "nodes": [],
        "type": "PARAGRAPH"
      },
      {
        "style": {
          "paddingTop": "0",
          "paddingBottom": "0"
        },
        "id": "cis6s",
        "nodes": [
          {
            "type": "TEXT",
            "id": "",
            "nodes": [],
            "textData": {
              "text": "Una dura realidad. Una oportunidad de encarrilarse",
              "decorations": []
            }
          }
        ],
        "headingData": {
          "level": 4,
          "textStyle": {
            "textAlignment": "AUTO",
            "lineHeight": "1.5"
          },
          "indentation": 0
        },
        "type": "HEADING"
      },
      {
        "paragraphData": {
          "textStyle": {
            "textAlignment": "LEFT",
            "lineHeight": "1.5"
          },
          "indentation": 0
        },
        "style": {
          "paddingTop": "0",
          "paddingBottom": "0"
        },
        "id": "2nr8e",
        "nodes": [],
        "type": "PARAGRAPH"
      },
      {
        "paragraphData": {
          "textStyle": {
            "textAlignment": "LEFT",
            "lineHeight": "1.5"
          },
          "indentation": 0
        },
        "style": {
          "paddingTop": "0",
          "paddingBottom": "0"
        },
        "id": "35neb",
        "nodes": [
          {
            "type": "TEXT",
            "id": "",
            "nodes": [],
            "textData": {
              "text": "Desde 2015, año de la firma del acuerdo, hasta la actualidad han cambiado muchas cosas en nuestro país. Sequías, crisis internacionales, ausencia de planificación estratégica, guerras y hasta una pandemia han alterado en un sinfín de ocasiones el desarrollo nacional y, principalmente, la vida cotidiana de cada argentino y argentina. La realidad lastima por donde se la mire y no hay tiempo que perder para la mitad de la población que (sobre)vive diariamente sin proyección a futuro más que pensar en cómo arreglárselas para llevar un plato de comida a la mesa la próxima semana y, en algunos casos, la noche siguiente. ",
              "decorations": []
            }
          }
        ],
        "type": "PARAGRAPH"
      },
      {
        "paragraphData": {
          "textStyle": {
            "textAlignment": "LEFT",
            "lineHeight": "1.5"
          },
          "indentation": 0
        },
        "style": {
          "paddingTop": "0",
          "paddingBottom": "0"
        },
        "id": "24v3k",
        "nodes": [],
        "type": "PARAGRAPH"
      },
      {
        "paragraphData": {
          "textStyle": {
            "textAlignment": "LEFT",
            "lineHeight": "1.5"
          },
          "indentation": 0
        },
        "style": {
          "paddingTop": "0",
          "paddingBottom": "0"
        },
        "id": "9gqrv",
        "nodes": [
          {
            "type": "TEXT",
            "id": "",
            "nodes": [],
            "textData": {
              "text": "Lo paradójico de la situación es que, a pesar de este diagnóstico desfavorable y poco tranquilizador, la Argentina presenta –como históricamente nos hemos acostumbrado a escuchar– una gran lista de recursos naturales y académicos. Así, aunque las condiciones sociales pondrían de rodillas a cualquier país del mundo, esos recursos continúan siendo una fuente de expectativas para recobrar una senda de desarrollo que no deje a nadie atrás, tal y como reza el acuerdo firmado por nuestro país en 2015. ",
              "decorations": []
            }
          }
        ],
        "type": "PARAGRAPH"
      },
      {
        "paragraphData": {
          "textStyle": {
            "textAlignment": "LEFT",
            "lineHeight": "1.5"
          },
          "indentation": 0
        },
        "style": {
          "paddingTop": "0",
          "paddingBottom": "0"
        },
        "id": "e59ou",
        "nodes": [],
        "type": "PARAGRAPH"
      },
      {
        "paragraphData": {
          "textStyle": {
            "textAlignment": "LEFT",
            "lineHeight": "1.5"
          },
          "indentation": 0
        },
        "style": {
          "paddingTop": "0",
          "paddingBottom": "0"
        },
        "id": "57v20",
        "nodes": [
          {
            "type": "TEXT",
            "id": "",
            "nodes": [],
            "textData": {
              "text": "Las condiciones iniciales más relevantes que posee la Argentina para enderezar su vía al desarrollo sostenible son sus recursos naturales, tal como se suele reiterar una y mil veces en medios y discursos. No descubrimos nada nuevo al enumerar la fuente de miles de millones de dólares que el país posee debajo de su suelo, no solo a nivel agrícola sino también minero y energético y, en su plataforma marina, a nivel pesquero. Pero más allá de todo eso contamos con un recurso invaluable: ",
              "decorations": []
            }
          },
          {
            "type": "TEXT",
            "id": "",
            "nodes": [],
            "textData": {
              "text": "una juventud pujante, con ideas y preparada para la toma de decisiones.",
              "decorations": [
                {
                  "type": "BOLD",
                  "fontWeightValue": 700
                }
              ]
            }
          }
        ],
        "type": "PARAGRAPH"
      },
      {
        "paragraphData": {
          "textStyle": {
            "textAlignment": "LEFT",
            "lineHeight": "1.5"
          },
          "indentation": 0
        },
        "style": {
          "paddingTop": "0",
          "paddingBottom": "0"
        },
        "id": "bihu0",
        "nodes": [],
        "type": "PARAGRAPH"
      },
      {
        "style": {
          "paddingTop": "0",
          "paddingBottom": "0"
        },
        "id": "7ea99",
        "nodes": [
          {
            "type": "TEXT",
            "id": "",
            "nodes": [],
            "textData": {
              "text": "Una juventud preparada",
              "decorations": []
            }
          }
        ],
        "headingData": {
          "level": 4,
          "textStyle": {
            "textAlignment": "LEFT",
            "lineHeight": "1.5"
          },
          "indentation": 0
        },
        "type": "HEADING"
      },
      {
        "style": {
          "paddingTop": "0",
          "paddingBottom": "0"
        },
        "id": "apa3o",
        "nodes": [],
        "headingData": {
          "level": 4,
          "textStyle": {
            "textAlignment": "LEFT",
            "lineHeight": "1.5"
          },
          "indentation": 0
        },
        "type": "HEADING"
      },
      {
        "style": {
          "paddingTop": "0",
          "paddingBottom": "0"
        },
        "id": "efd23",
        "nodes": [],
        "imageData": {
          "image": {
            "src": {
              "id": "18da1d_95e970bf9ca942cb811fe12ffc166afd~mv2.jpg"
            },
            "width": 1280,
            "height": 720
          },
          "disableDownload": false,
          "caption": "Foto: Diario Perfil",
          "disableExpand": false,
          "containerData": {
            "width": {
              "size": "SMALL"
            },
            "alignment": "LEFT",
            "spoiler": {
              "enabled": false
            },
            "textWrap": true
          }
        },
        "type": "IMAGE"
      },
      {
        "paragraphData": {
          "textStyle": {
            "textAlignment": "AUTO",
            "lineHeight": "1.5"
          },
          "indentation": 0
        },
        "style": {
          "paddingTop": "0",
          "paddingBottom": "0"
        },
        "id": "fkn0j",
        "nodes": [
          {
            "type": "TEXT",
            "id": "",
            "nodes": [],
            "textData": {
              "text": "La educación ha sufrido grandes daños en los últimos años a causa de la pandemia y del bajo nivel educativo de los alumnos y alumnas. Los datos arrojados por las ",
              "decorations": []
            }
          },
          {
            "type": "TEXT",
            "id": "",
            "nodes": [],
            "textData": {
              "text": "Pruebas Aprender 2021",
              "decorations": [
                {
                  "type": "LINK",
                  "linkData": {
                    "link": {
                      "url": "chrome-extension://efaidnbmnnnibpcajpcglclefindmkaj/https://www.argentina.gob.ar/sites/default/files/2022/06/resultados_aprender_2021.pdf",
                      "target": "BLANK"
                    }
                  }
                },
                {
                  "type": "UNDERLINE",
                  "underlineData": true
                }
              ]
            }
          },
          {
            "type": "TEXT",
            "id": "",
            "nodes": [],
            "textData": {
              "text": " nos brinda un acercamiento a esta triste realidad de una nación que supo formar grandes cuadros académicos y líderes en otros tiempos más prósperos. ",
              "decorations": []
            }
          }
        ],
        "type": "PARAGRAPH"
      },
      {
        "paragraphData": {
          "textStyle": {
            "textAlignment": "AUTO",
            "lineHeight": "1.5"
          },
          "indentation": 0
        },
        "style": {
          "paddingTop": "0",
          "paddingBottom": "0"
        },
        "id": "eb3q0",
        "nodes": [],
        "type": "PARAGRAPH"
      },
      {
        "paragraphData": {
          "textStyle": {
            "textAlignment": "AUTO",
            "lineHeight": "1.5"
          },
          "indentation": 0
        },
        "style": {
          "paddingTop": "0",
          "paddingBottom": "0"
        },
        "id": "2ghct",
        "nodes": [
          {
            "type": "TEXT",
            "id": "",
            "nodes": [],
            "textData": {
              "text": "Sin embargo, esta situación tan conflictiva en los primeros años de educación básica no se percibe en el ámbito universitario, que aún sigue siendo el principal responsable del ascenso social argentino y que ",
              "decorations": []
            }
          },
          {
            "type": "TEXT",
            "id": "",
            "nodes": [],
            "textData": {
              "text": "continúa aumentando su calidad ",
              "decorations": [
                {
                  "type": "LINK",
                  "linkData": {
                    "link": {
                      "url": "https://www.webometrics.info/es/Latin_America_es/Argentina",
                      "target": "BLANK"
                    }
                  }
                },
                {
                  "type": "UNDERLINE",
                  "underlineData": true
                }
              ]
            }
          },
          {
            "type": "TEXT",
            "id": "",
            "nodes": [],
            "textData": {
              "text": "en cada una de las áreas de enseñanza. Incluso ante este panorama tan adverso, se siguen formando profesionales en diversos rubros que, como semillas, se encuentran germinando a lo largo y ancho del territorio nacional. ",
              "decorations": []
            }
          }
        ],
        "type": "PARAGRAPH"
      },
      {
        "paragraphData": {
          "textStyle": {
            "textAlignment": "LEFT",
            "lineHeight": "1.5"
          },
          "indentation": 0
        },
        "style": {
          "paddingTop": "0",
          "paddingBottom": "0"
        },
        "id": "fd1at",
        "nodes": [],
        "type": "PARAGRAPH"
      },
      {
        "paragraphData": {
          "textStyle": {
            "textAlignment": "LEFT",
            "lineHeight": "1.5"
          },
          "indentation": 0
        },
        "style": {
          "paddingTop": "0",
          "paddingBottom": "0"
        },
        "id": "b28bh",
        "nodes": [
          {
            "type": "TEXT",
            "id": "",
            "nodes": [],
            "textData": {
              "text": "Esta juventud que se encuentra con el dilema de desarrollarse en el país o emigrar aguarda por una guía, una hoja de ruta que permita creer en un futuro mejor y sentar las bases para las futuras generaciones que precisarán aún más que la actual de ese rumbo. De ese fin centrado en valores que fueron, desde hace 40 años, la base de toda construcción nacional. Con defectos, claro, pero que no hubo ni debe haber discrepancias: la democracia. ",
              "decorations": []
            }
          }
        ],
        "type": "PARAGRAPH"
      },
      {
        "paragraphData": {
          "textStyle": {
            "textAlignment": "LEFT",
            "lineHeight": "1.5"
          },
          "indentation": 0
        },
        "style": {
          "paddingTop": "0",
          "paddingBottom": "0"
        },
        "id": "4l8a0",
        "nodes": [],
        "type": "PARAGRAPH"
      },
      {
        "type": "HEADING",
        "id": "5ckc8",
        "nodes": [
          {
            "type": "TEXT",
            "id": "",
            "nodes": [],
            "textData": {
              "text": "Una brújula ante la tormenta",
              "decorations": []
            }
          }
        ],
        "headingData": {
          "level": 4,
          "textStyle": {
            "textAlignment": "LEFT"
          },
          "indentation": 0
        }
      },
      {
        "paragraphData": {
          "textStyle": {
            "textAlignment": "LEFT",
            "lineHeight": "1.5"
          },
          "indentation": 0
        },
        "style": {
          "paddingTop": "0",
          "paddingBottom": "0"
        },
        "id": "32iej",
        "nodes": [],
        "type": "PARAGRAPH"
      },
      {
        "paragraphData": {
          "textStyle": {
            "textAlignment": "LEFT",
            "lineHeight": "1.5"
          },
          "indentation": 0
        },
        "style": {
          "paddingTop": "0",
          "paddingBottom": "0"
        },
        "id": "46fqd",
        "nodes": [
          {
            "type": "TEXT",
            "id": "",
            "nodes": [],
            "textData": {
              "text": "Esta guía, esta hoja de ruta que todos y todas debemos firmar, como lo hicieron hace siete años los/as gobernantes que representaban a sus naciones, son los Objetivos de Desarrollo Sostenible. Esos 17 puntos básicos, una vez leídos y entendidos, son una oportunidad única de unidad nacional y de perseguir un propósito: ",
              "decorations": []
            }
          },
          {
            "type": "TEXT",
            "id": "",
            "nodes": [],
            "textData": {
              "text": "el verdadero desarrollo sostenible argentino.",
              "decorations": [
                {
                  "type": "BOLD",
                  "fontWeightValue": 700
                }
              ]
            }
          },
          {
            "type": "TEXT",
            "id": "",
            "nodes": [],
            "textData": {
              "text": " Esto no se trata de un capricho ni de creer en las relaciones internacionales a ciegas. Estas metas tocan 17 puntos básicos de entendimiento, que cada país debe construir de acuerdo a sus intereses y posibilidades. ",
              "decorations": []
            }
          }
        ],
        "type": "PARAGRAPH"
      },
      {
        "style": {
          "paddingTop": "0",
          "paddingBottom": "0"
        },
        "id": "cm3c6",
        "nodes": [],
        "imageData": {
          "image": {
            "src": {
              "id": "18da1d_6d67101489484362893fc8d85b6f7b9f~mv2.png"
            },
            "width": 1000,
            "height": 773
          },
          "disableDownload": false,
          "caption": "Fuente: L.A. NETWORK",
          "disableExpand": false,
          "containerData": {
            "width": {
              "size": "SMALL"
            },
            "alignment": "RIGHT",
            "spoiler": {
              "enabled": false
            },
            "textWrap": true
          }
        },
        "type": "IMAGE"
      },
      {
        "paragraphData": {
          "textStyle": {
            "textAlignment": "AUTO",
            "lineHeight": "1.5"
          },
          "indentation": 0
        },
        "style": {
          "paddingTop": "0",
          "paddingBottom": "0"
        },
        "id": "2g943",
        "nodes": [],
        "type": "PARAGRAPH"
      },
      {
        "paragraphData": {
          "textStyle": {
            "textAlignment": "LEFT",
            "lineHeight": "1.5"
          },
          "indentation": 0
        },
        "style": {
          "paddingTop": "0",
          "paddingBottom": "0"
        },
        "id": "9c41k",
        "nodes": [
          {
            "type": "TEXT",
            "id": "",
            "nodes": [],
            "textData": {
              "text": "Pero esperemos un poco. ¿Hacer esto no es poner en riesgo la independencia nacional y entregarse a los intereses internacionales? Para nada. Estos puntos firmados por la Argentina son, como dije previamente, una simple hoja de ruta y depende de nosotros darle un contenido apropiado para cada territorio provincial y local, entendiendo que el fin de ese camino es el de acabar con la pobreza, eliminar las desigualdades, brindar puntos de inicio básicos para cada habitante, educar a nuestros hijos e hijas con altos estándares y sin importar el origen socioeconómico o geográfico, generar empleo decente en función de un desarrollo económico sostenible en un medioambiente sano y con instituciones sólidas. ¿acaso no se trata de lo que todos buscamos? ¿acaso no es parte fundamental de cada discurso o promesa de campaña que hemos escuchado? Como ciudadanos perseguimos estos ideales desde que nacemos, el inconsciente colectivo nos hace elegir la opción A o B de acuerdo al camino que consideramos mejor de acuerdo a esas metas mencionadas. ",
              "decorations": []
            }
          }
        ],
        "type": "PARAGRAPH"
      },
      {
        "paragraphData": {
          "textStyle": {
            "textAlignment": "LEFT",
            "lineHeight": "1.5"
          },
          "indentation": 0
        },
        "style": {
          "paddingTop": "0",
          "paddingBottom": "0"
        },
        "id": "8r72",
        "nodes": [],
        "type": "PARAGRAPH"
      },
      {
        "type": "HEADING",
        "id": "7d9ik",
        "nodes": [
          {
            "type": "TEXT",
            "id": "",
            "nodes": [],
            "textData": {
              "text": "Un plan para el desarrollo sostenible",
              "decorations": []
            }
          }
        ],
        "headingData": {
          "level": 4,
          "textStyle": {
            "textAlignment": "LEFT"
          },
          "indentation": 0
        }
      },
      {
        "paragraphData": {
          "textStyle": {
            "textAlignment": "LEFT",
            "lineHeight": "1.5"
          },
          "indentation": 0
        },
        "style": {
          "paddingTop": "0",
          "paddingBottom": "0"
        },
        "id": "92pen",
        "nodes": [],
        "type": "PARAGRAPH"
      },
      {
        "paragraphData": {
          "textStyle": {
            "textAlignment": "LEFT",
            "lineHeight": "1.5"
          },
          "indentation": 0
        },
        "style": {
          "paddingTop": "0",
          "paddingBottom": "0"
        },
        "id": "8015a",
        "nodes": [
          {
            "type": "TEXT",
            "id": "",
            "nodes": [],
            "textData": {
              "text": "Acá nos encontramos frente a un plan, el que precisa de cada uno de nosotros y nosotras para, mediante el consenso y el debate, trazar de una vez por todas el tablero en el que debemos jugar y pensar. No es lo mismo jugar en una cancha de futbol 11 y luego de cuatro años querer llevar adelante el mismo deporte pero en una cancha de tenis. Generar previsión en las decisiones políticas y en el campo de juego es un primer paso, pero no por eso poco importante. Cada sector de nuestro país necesita conocer las reglas y que estas no se cambien para poder decidir racionalmente qué estrategia es la mejor. ",
              "decorations": []
            }
          }
        ],
        "type": "PARAGRAPH"
      },
      {
        "paragraphData": {
          "textStyle": {
            "textAlignment": "LEFT",
            "lineHeight": "1.5"
          },
          "indentation": 0
        },
        "style": {
          "paddingTop": "0",
          "paddingBottom": "0"
        },
        "id": "3u67h",
        "nodes": [],
        "type": "PARAGRAPH"
      },
      {
        "paragraphData": {
          "textStyle": {
            "textAlignment": "LEFT",
            "lineHeight": "1.5"
          },
          "indentation": 0
        },
        "style": {
          "paddingTop": "0",
          "paddingBottom": "0"
        },
        "id": "fbc10",
        "nodes": [
          {
            "type": "TEXT",
            "id": "",
            "nodes": [],
            "textData": {
              "text": "No es una cuestión de fe. Entendemos que cada grupo persigue objetivos que en algunos casos son contradictorios. El desarrollo de uno es en desmedro del otro, pero de eso se trata la toma de decisiones: de mediar, de arbitrar con justicia para que ningún grupo social se quede afuera de la riqueza que se genera por el fruto del trabajo y las ideas de cada ciudadano y ciudadana del país. ",
              "decorations": []
            }
          }
        ],
        "type": "PARAGRAPH"
      },
      {
        "paragraphData": {
          "textStyle": {
            "textAlignment": "LEFT",
            "lineHeight": "1.5"
          },
          "indentation": 0
        },
        "style": {
          "paddingTop": "0",
          "paddingBottom": "0"
        },
        "id": "704gd",
        "nodes": [],
        "type": "PARAGRAPH"
      },
      {
        "type": "HEADING",
        "id": "e9kq9",
        "nodes": [
          {
            "type": "TEXT",
            "id": "",
            "nodes": [],
            "textData": {
              "text": "Pongamos manos a la obra",
              "decorations": []
            }
          }
        ],
        "headingData": {
          "level": 4,
          "textStyle": {
            "textAlignment": "LEFT"
          },
          "indentation": 0
        }
      },
      {
        "paragraphData": {
          "textStyle": {
            "textAlignment": "LEFT",
            "lineHeight": "1.5"
          },
          "indentation": 0
        },
        "style": {
          "paddingTop": "0",
          "paddingBottom": "0"
        },
        "id": "6bsl7",
        "nodes": [],
        "type": "PARAGRAPH"
      },
      {
        "paragraphData": {
          "textStyle": {
            "textAlignment": "LEFT",
            "lineHeight": "1.5"
          },
          "indentation": 0
        },
        "style": {
          "paddingTop": "0",
          "paddingBottom": "0"
        },
        "id": "bm13o",
        "nodes": [
          {
            "type": "TEXT",
            "id": "",
            "nodes": [],
            "textData": {
              "text": "Es por esa razón que de aquí en más y en entregas mensuales, iremos dándole forma y contenido a cada Objetivo de Desarrollo Sostenible con el fin de generar esa agenda a debatir socialmente, convocando a sectores y conocedores de cada temática para construir ese plan, esa hoja de ruta de desarrollo sostenible que nos falta, pactar ese campo de juego que ya conocemos sus aristas pero que siguen siendo permeables y poco claras. ",
              "decorations": []
            }
          }
        ],
        "type": "PARAGRAPH"
      },
      {
        "paragraphData": {
          "textStyle": {
            "textAlignment": "LEFT",
            "lineHeight": "1.5"
          },
          "indentation": 0
        },
        "style": {
          "paddingTop": "0",
          "paddingBottom": "0"
        },
        "id": "f7r0q",
        "nodes": [],
        "type": "PARAGRAPH"
      },
      {
        "paragraphData": {
          "textStyle": {
            "textAlignment": "LEFT",
            "lineHeight": "1.5"
          },
          "indentation": 0
        },
        "style": {
          "paddingTop": "0",
          "paddingBottom": "0"
        },
        "id": "8fru9",
        "nodes": [
          {
            "type": "TEXT",
            "id": "",
            "nodes": [],
            "textData": {
              "text": "Nos quedan siete años para el 2030. La meta se va acercando y nos falta mucho por pensar y construir. Pongámonos en marcha y asumamos ese compromiso, porque este país es hermoso y hay lugar para cada ciudadano y ciudadana. Pongamos manos a la obra que estamos a tiempo y esto recién empieza.",
              "decorations": []
            }
          }
        ],
        "type": "PARAGRAPH"
      }
    ],
    "metadata": {
      "version": 1,
      "createdTimestamp": "2022-12-19T17:30:41.500Z",
      "updatedTimestamp": "2022-12-19T17:30:41.500Z",
      "id": "5b058771-9975-470c-a62b-199a883672c2"
    },
    "documentStyle": {}
  }
}
]